<link href="/Longyan/static/css/pages/strategy/index.css" rel="stylesheet" />
<div class="strategy">
	<div class="center-wrap">
		<div class="section-block">
			<p class="section-title">总裁寄语：养生心说</p>
			<div class="who-wrap">
				<span class="who-img"></span>
				<div class="explain-wrap">
					<p class="title">集团总裁：欧燕女士</p>
					<pre class="content">
        现实生活表明，人类征服自然界的能力愈强，成果愈大，人类离白然界就愈远，人的自然本性的丧失也就愈多。同样，个人从社会中得到的权利和保障愈多，个人受到社会的约束和限制也就愈多。这便是人类面对的一个无法避免的矛盾，这种人类创造活动中的事与愿违的现象，在哲学上被称为“异化”现象，这种“异化”现象在钢筋水泥的都市中更为突出。<br />
        不少有识之士为都市人日益被迫成为经济动物、物质奴隶而甚是担忧，经济和物质的强大压力几乎使都市人的自我丧失殆尽。人们陷于严重失落和迷惘的痛苦之中，竭力呼吁“返璞归真，回归自然”，中医经典占藉《黄帝内经》指出“人与天地相参也.与日月相应也。”人生活于天地之间，时空之内。形神机能活动不可避免的地受到自然环境和社会环境，科学养生必须置人于黄静之中，加以重视，给以考量。<br />
        养生对于我们来说似乎有些陌生，因为养生一词似乎让我们想到的是老人，其实《黄帝内经》对于养生已经阐释的很清楚了，是一个很系统的过程，和平时的习惯有很大的关系，所以平时的生活好习惯很重要。而且我觉得养生这是个大话题，这是一个系统，是一个良性循环的过程，这个不仅对自身健康有益，而且还有助于增强自身的修养，因为《黄帝内经》中有很多学家的思想，其中道家思想尤为突出，而道家讲究的是一个无为而治，这对于我们来说是很有启发的。这就是在教育我们要注重民本思想，而且道家最讲究的其实是个和谐，无为而治的真谛其实是和谐，当然这只是我的一个理解。所以我们应该好好反思一下，是不是该改改我们的作息时间啦，是不是该更加注重健康啦，因为有一句话说的好“身体是革命的本钱”，所以我们必须有一个好的身体！<br />
        现在社会的节奏变得越来越快，而《黄帝内经》之中所讲究的一个养生对于当代的年轻人来说已经变得越来越远，其实这个不能说年轻人不重视，只是当代的年轻人似乎需要承受更大的压力，其实很多人都是迫于现实的压力，对于我们来说，其实以后的路也许也会很艰难，我们对养生也是很模糊的，但我觉得我们不需要非得到深山老林中，吃珍馐野味，喝滋身补汤的进行养生，只要我们可以进行一些体育锻炼然后饮食健康一些，在钢筋水泥矗立的都市一样可以养生，一样可以拥有健康的体魄。
					</pre>
				</div>
			</div>
		</div>
	</div>
</div>